<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@ include file="/jsp/header.jsp" %>
	<section>
<h1>Content</h1>
<p><%= name %>님 반갑습니다.</p>
<a href = "/hello/jsp/basic.jsp">another.jsp</a>
<p>국교는 인정되지 아니하며, 종교와 정치는 분리된다. 국가안전보장에 관련되는 대외정책·군사정책과 국내정책의 수립에
	관하여 국무회의의 심의에 앞서 대통령의 자문에 응하기 위하여 국가안전보장회의를 둔다. 국무위원은 국정에 관하여 대통령을
	보좌하며, 국무회의의 구성원으로서 국정을 심의한다. 군인은 현역을 면한 후가 아니면 국무위원으로 임명될 수 없다. 국회의원과
	정부는 법률안을 제출할 수 있다. 국회는 의장 1인과 부의장 2인을 선출한다. 연소자의 근로는 특별한 보호를 받는다. 대법원장과
	대법관이 아닌 법관은 대법관회의의 동의를 얻어 대법원장이 임명한다. 법관은 헌법과 법률에 의하여 그 양심에 따라 독립하여
	심판한다. 감사원은 세입·세출의 결산을 매년 검사하여 대통령과 차년도국회에 그 결과를 보고하여야 한다.</p>
	</section>
<%@ include file="/jsp/footer.jsp" %>	
